Repository: baselbers/woocommerce-pdf-invoices
Catalog: lang/woocommerce-pdf-invoices-*.po
Languages: da_dk, it_it

source: Sign-up at <a href="%1$s">Email It In</a> to send invoices to your Dropbox, OneDrive, Google Drive or Egnyte and enter your account below.
da_dk: Tilmeld dig på <a href=“%1$s”> Send det via e-mail </a> for at sende fakturaer til din Dropbox, OneDrive, Google Drive eller Egnyte og indtaste din konto nedenfor.
it_it: Autenticati con <a href="%1$s">Email It In</a> per inviare le fatture al tuo Dropbox, OneDrive, Google Drive o Egnyte e inserisci il tuo account qui sotto.

source: Interface Options
da_dk: Interface-indstillinger
it_it: Opzioni interfaccia

source: New order
da_dk: Ny ordre
it_it: Nuovo Ordine

source: Order on-hold
da_dk: Bestil på vent
it_it: Ordine in sopeso

source: Processing order
da_dk: Behandler ordre
it_it: Ordine in lavorazione

source: Completed order
da_dk: Afsluttet ordre
it_it: Ordine Completato

source: Customer invoice
da_dk: Kundefaktura
it_it: Fattura Cliente

source: Disable for free products
da_dk: Deaktiver for gratis produkter
it_it: Disabilita per prodotti gratuiti

source: Skip automatic PDF invoice generation for orders containing only free products.
da_dk: Spring over automatisk generering af PDF-fakturaer for ordrer, der kun indeholder gratis produkter.
it_it: Non genera automaticamente fatture PDF se l'ordine contiene solo prodotti gratuiti.

source: View PDF
da_dk: Se PDF
it_it: Visualizza PDF

source: Download
it_it: Scarica

source: Open in new browser tab/window
da_dk: Åbn i ny browserfane/vindue
it_it: Apri in una nuova scheda/finestra del browser

source: Enable download from my account
da_dk: Aktivér download fra min konto
it_it: Abilita 'scarica dal mio account'

source: By default PDF is only downloadable when order has been paid, so order status should be Processing or Completed.
da_dk: Som standard kan PDF kun downloades, når ordren er betalt, så ordrestatus skal være Behandling eller afsluttet.
it_it: Il PDF può essere scaricato solo dopo che la fattura è stata pagata; in questo modo lo status dell'ordine viene messo a Processato o Completato.

source: Enable Email It In
da_dk: Aktivér e-mail det til
it_it: Abilita Email It In

source: Email It In account
da_dk: E-mail det, på konto
it_it: Account Email It In

source: Get your account from your %1$s <a href="%2$s">user account</a>.
da_dk: Hent din konto fra din %1$s <a href=“%2$s”> brugerkonto </a>.
it_it: Ottieni il tuo account %1$s <a href="%2$s">cliccando qui</a>.

source: Enable Invoice Number column
da_dk: Aktivér kolonnen Fakturanummer
it_it: Abilita colonna Numero Fattura

source: Display invoice numbers on Shop Order page.
da_dk: Vis fakturanumre på siden ordre.
it_it: Visualizza il numero della fattura sulla pagina Ordini del negozio.

source: Want to customize the template? The <a href="%s">FAQ</a> will give you a brief description.
da_dk: Vil du tilpasse skabelonen? <a href=“%s”> Ofte stillede spørgsmål </a> giver dig en kort beskrivelse.
it_it: Vuoi personalizzare il modello? Le <a href="%s">FAQ</a> ti spiegano velocemente come fare.

source: Invoice Number Options
da_dk: Indstillinger for fakturanummer
it_it: Opzioni Numero di fattura

source: Packing Slips Options
da_dk: Pakkesedler Indstillinger
it_it: Opzioni Etichette di Spedizione

source: Packing slips are <strong>only available</strong> when using minimal template.
da_dk: Pakkesedler er <strong> kun tilgængelig </strong>, når du bruger minimal skabelon.
it_it: Le etichette di spedizione <strong>sono disponibili solamente</strong> quando si usa il modello minimal.

source: Header Options
da_dk: Header indstillinger
it_it: Opzioni intestazione

source: The header will be visible on every page.
da_dk: Headeren vil være synlig på hver side.
it_it: L'intestazione sarà visibile su ogni pagina.

source: Body Options
da_dk: Body indstillinger
it_it: Opzioni corpo

source: Configuration options for the body of the template. .
da_dk: Konfigurationsindstillinger for indholdet af skabelonen.
it_it: Opzioni di configurazione per il corpo del modello.

source: Footer Options
da_dk: Sidefod indstillinger
it_it: Opzioni piè

source: The footer will be visible on every page.
da_dk: Sidefoden vil være synlig på hver side.
it_it: Il piè di pagina sarà visibile su ogni pagina.

source: Table Content
da_dk: Tabel indhold
it_it: Contenuto tabella

source: Enable or disable the columns.
da_dk: Aktivér eller deaktiver kolonnerne.
it_it: Abilitare o disabilitare le colonne.

source: Create a custom template by copying it from %1$s to %2$s.
da_dk: Opret en brugerdefineret skabelon ved at kopiere den fra %1$s til %2$s.
it_it: Crea un modello personalizzato copiandolo da %1$s a %2$s.

source: <strong>Note:</strong> The %1$s template will probably no longer be supported in future versions, consider using the %2$s template.
da_dk: <strong> Bemærk: </strong> %1$s -skabelonen understøttes sandsynligvis ikke længere i fremtidige versioner. Overvej at bruge skabelonen %2$s.
it_it: <strong>Nota:</strong> Il modello %1$s non sarà probabilmente più supportato dalle future versioni. E' consigliabile utilizzare il modello %2$s.

source: Color theme
da_dk: Farvetema
it_it: Colore tema

source: Display theme text in black color
da_dk: Vis tema tekst i sort farve
it_it: Visualizza il testo del tema in colore nero

source: Enable if you've set the color theme to white or some other light color.
da_dk: Aktivér, hvis du har indstillet farvetemaet til hvid eller en anden lysfarve.
it_it: Abilita se hai impostato il colore del tema a 'bianco' o un altro colore chiaro.

source: Date format
da_dk: Dato format
it_it: Formatto data

source: <a href="%s">Format</a> of invoice date and order date.
da_dk: <a href=“%s”> Format </a> af fakturadato og ordredato.
it_it: <a href="%s">Formato</a> della data Ordine e Fattura.

source: Display prices including tax
da_dk: Vis priser inklusive moms
it_it: Visualizzare prezzi i.v.a. inclusa

source: Line item totals will be including tax. <br/><b>Note</b>: Subtotal will still be excluding tax, so disable it within the visible columns section.
da_dk: Linjepostens totaler inkluderer moms. <br/> <b> Bemærk </b>: Subtotal vil stadig være ekskl. moms, så deaktiver det inden for det synlige kolonnesektion.
it_it: Le voci verranno mostrate con IVA inclusa. <br/><b>Nota</b>: Subtotale sarà mostrato con tasse escluse, quindi disattivarlo nella sezione colonne visibile.

source: Shipping taxable
da_dk: Forsendelse momspligtig
it_it: Spedizione imponibile

source: Enable to display subtotal including shipping.
da_dk: Aktivér visning af subtotal inklusive forsendelse.
it_it: Attiva per visualizzare il subtotale complesivo di spedizione.

source: Mark invoice as paid
da_dk: Mark faktura som betalt
it_it: Contrassegna ls fattura come pagata

source: Invoice will be watermarked when order has been paid.
da_dk: Faktura vandmærkes, når ordren er betalt.
it_it: La fattura sarà filigranata quando l'ordine è stato pagato.

source: Disable Packing Slips
da_dk: Deaktiver pakkesedler
it_it: Disabilita Etichette Spedizione

source: Company logo
da_dk: Firma logo
it_it: Logo azienda

source: Use the <a href="%1$s">Media Library</a> to <a href="%2$s">upload</a> or choose a .jpg, .jpeg, .gif or .png file and copy and paste the <a href="%3$s" target="_blank">File URL</a>.
da_dk: Brug <a href=“%1$s”> Mediebibliotek </a> til at <a href=“%2$s”> upload </a> eller vælg en .jpg, .jpeg, .gif eller .png fil og kopier og indsæt <a href=“%3$s” target=“_blank”> Fil-URL </a>.
it_it: Usa la <a href="%1$s">Libreria Media</a> per <a href="%2$s">caricare</a> o selzionare un file .jpg, .jpeg, .gif o .png quindi copia e incolla il relativo <a href="%3$s" target="_blank">URL file</a>.

source: Company name
da_dk: Firma navn
it_it: Ragione Sociale

source: Company address
da_dk: Firma adresse
it_it: Indirizzo azienda

source: Allowed HTML tags: %s. Since WooCommerce +3.0 this setting is ignored and the WooCommerce store address is used.
da_dk: Tilladte HTML-tags: %s. Siden WooCommerce +3.0 ignoreres denne indstilling, og WooCommerce-butiksadressen bruges.
it_it: Stringhe HTML consentite: %s. A partire da WooCommerce 3.0 questo parametro viene ignorato e al suo posto viene utilizzato l'indirizzo del negozio impostato in WooCommerce stesso.

source: Company details
da_dk: Firma detaljer
it_it: Dettagli azienda

source: Allowed HTML tags: %s.
da_dk: Tilladte HTML-tags: %s.
it_it: Stringhe HTML consentite: %s.

source: Company phone
da_dk: Firma telefon
it_it: Telefono

source: Company email address
da_dk: Firma e-mail
it_it: Email azienda

source: Company VAT ID
da_dk: CVR-nummer
it_it: P.IVA

source: Title
da_dk: Titel
it_it: Titolo

source: Change the name of the invoice.
da_dk: Skift fakturaens navn.
it_it: Modifica il titolo della fattura.

source: Invoice
da_dk: Faktura
it_it: Fattura

source: Thank you text
da_dk: Tak tekst
it_it: Testo ringraziamento

source: Visible in big colored bar directly after invoice total.
da_dk: Synlig i storfarvet bjælke direkte efter fakturaens samlede beløb.
it_it: Visibile all'interno di una grossa barra colorata appena sotto il totale della fattura.

source: Show customers shipping address
da_dk: Vis kundens forsendelsesadresse
it_it: Visualizza l'indirizzo di spedizione del cliente

source: Customers shipping address won't be visible when order has only virtual products.
da_dk: Kundernes forsendelsesadresse er ikke synlig, når ordren kun har virtuelle produkter.
it_it: L'indirizzo di spedizione del cliente non dovrebbe essere visibile se l'ordine contiene solo prodotti virtuali.

source: Show customer notes
da_dk: Vis kundens notater
it_it: Mostra note del cliente

source: Terms & conditions, policies etc.
da_dk: Vilkår og betingelser, politikker osv.
it_it: Termini e condizioni, politiche ecc

source: Visible below customer notes and above footer. Want to attach additional pages to the invoice? Take a look at <a href="%1$s">%2$s</a> plugin.
da_dk: Synlig under kundenotater og sidefod. Vil du vedhæfte yderligere sider til fakturaen? Se dette <a href=“%1$s”>%2$s</a> plugin.
it_it: Visibile sotto le note del cliente e sopra il piè di pagina. Vuoi allegare altre pagine alla fattura? Prendi in considerazione il plugin <a href="%1$s">%2$s</a>.

source: Left footer column.
da_dk: Venstre sidefods kolonne.
it_it: Colonna sinistra piè di pagina

source: Right footer column.
da_dk: Højre sidefods kolonne.
it_it: Colonna destra piè di pagina

source: Type
it_it: Tipo

source: WooCommerce order number
da_dk: WooCommerce ordrenummer
it_it: Numero d'ordine WooCommerce

source: Sequential number
da_dk: Fortløbendenummer
it_it: Numero sequenziale

source: Reset invoice counter
da_dk: Nulstil fakturatæller
it_it: Ripristina contatore fattura

source: Next
da_dk: Næste
it_it: Prossimo

source: Next invoice number when resetting counter.
da_dk: Næste fakturanummer ved nulstilling af tæller.
it_it: Prossimo numero fattura all'azzeramento del contatore.

source: <b>Note:</b> Only available for Sequential numbering. All PDF invoices with invoice number greater then next invoice number will be deleted!
da_dk: <b> Bemærk: </b> Kun tilgængelig for fortløbende nummerering. Alle PDF-fakturaer med fakturanummer større end næste fakturanummer slettes!
it_it: <b>Nota:</b> Disponibile solo per numerazione sequenziale. Tutte le fatture PDF con un numero maggiore della prossima fattura verranno cancellate!

source: Digits
da_dk: Cifre
it_it: Cifre

source: Reset yearly
da_dk: Nulstil årligt
it_it: Azzera annualmente

source: Automatically reset invoice numbers on new year's day.
da_dk: Nulstil automatisk fakturanumre på nytårsdagen.
it_it: Azzera il numeratore automaticamente all'inizio di ogni anno.

source: <b>Note</b>: You will have to generate all invoices again when changing option.
da_dk: <b> Bemærk </b>: Du bliver nødt til at generere alle fakturaer igen, når du skifter mulighed.
it_it: <b>Nota</b>: Dovrai generare nuovamente tutte le fatture se modifichi questa opzione.

source: Tax (item)
da_dk: Moms (vare)
it_it: Imposta (articolo)

source: Tax (total)
da_dk: Moms (total)
it_it: Tasse (totale)

source: Company logo not found. Upload the image to the Media Library and try again.
da_dk: Virksomheds logo findes ikke. Upload billedet til mediebiblioteket, og prøv igen.
it_it: Logo non trovato. Carica un'immagine nella Libreria Media e riprova.

source: The settings of WooCommerce PDF Invoices are available <a href="%1$s">on this page</a>.
da_dk: Indstillingerne for WooCommerce PDF-fakturaer er tilgængelige <a href=“%1$s”> på denne side </a>.
it_it: Le impostazioni di WooCommerce PDF Invoices sono disponibili <a href="%1$s">su questa pagina</a>.

source: Before we deactivate WooCommerce PDF Invoices, would you care to <a href="%1$s" target="_blank">let us know why</a> so we can improve it for you? <a href="%2$s">No, deactivate now</a>.
da_dk: Inden vi deaktiverer WooCommerce PDF-fakturaer, ville du være interesseret i at <a href=“%1$s” target=“_blank”> fortælle os hvorfor </a>, så vi kan forbedre det for dig? <a href=“%2$s”> Nej, deaktiver nu </a>.
it_it: Prima di disattivare WooCommerce PDF Invoices ti chiediamo se <a href="%1$s" target="_blank">puoi farci sapere il perchè</a> così saremo in grado di migliorarlo? <a href="%2$s">No, disattiva subito</a>.

source: Hi%1$s! You're using %2$s for some time now and we would appreciate your %3$s rating. It will support future development big-time.
da_dk: Hej %1$s! Du bruger %2$s i nogen tid nu, og vi vil sætte pris på din %3$s vurdering. Det vil støtte fremtidig udvikling bigtime.
it_it: Hey %1$s! Stai utilizzando %2$s da un po' di tempo e saremmo felici di ricevere una tua valutazione %3$1. Ci aiuterà per lo sviluppo futuro.

source: Dismiss this notice.
da_dk: Afvis denne meddelelse.
it_it: Nascondi questo avviso.

source: This plugin offers a premium version which comes with the following features:
da_dk: Dette plugin tilbyder en premium version, der leveres med følgende funktioner:
it_it: Questo plugin è disponibile anche in versione premium con le seguenti funzionalità:

source: Attach PDF invoices to many more email types including third party plugins.
da_dk: Vedhæft PDF-fakturaer til mange flere e-mailtyper inklusive tredjeparts plugins.
it_it: Allega le fatture PDF a diversi tipi di email incluse quelle relative a plugin di terze parti.

source: Send credit notes and cancelled PDF invoices when refunding or cancelling order.
da_dk: Send kreditnotaer og annullerede PDF-fakturaer ved refusion eller annullering af ordren.
it_it: Invia note credito e fatture PDF cancellate quando si rimborsa o si cancella un ordine.

source: Fully customize the table content by modifying line item columns and total rows.
da_dk: Tilpas indholdet fuldt ud ved at ændre linjepostkolonner og samlede rækker.
it_it: Personalizza il contenuto modificando le righe, le colonne e i totali.

source: Automatically send PDF invoices as a reminder configurable within a specific period of time.
da_dk: Send PDF-fakturaer automatisk som en påmindelse, der kan konfigureres inden for et bestemt tidsrum.
it_it: Invia automaticamente le fatture PDF come promemoria entro uno specifico periodo di tempo.

source: Let customers decide if they would like to get a PDF invoice on checkout.
da_dk: Lad kunder beslutte, om de gerne vil have en PDF-faktura ved kassen.
it_it: Lascia che il cliente possa decidere di ricevere la fattura PDF al momento del pagamento.

source: Change the font of the PDF invoices.
da_dk: Skift skrifttypen på PDF-fakturaerne.
it_it: Modifica il font delle fatture PDF.

source: Generate PDF invoices in multiple languages (WPML and Polylang compatible).
da_dk: Generer PDF-fakturaer på flere sprog (WPML og Polylang-kompatible).
it_it: Genera le fatture PDF in diverse lingue (compatibile con WPML e Polylang).

source: Bulk generate PDF invoices.
da_dk: Masse generere PDF-fakturaer.
it_it: Genera Fatture PDF in blocco

source: Bulk export and/or download PDF invoices.
da_dk: Masseeksport og / eller download PDF-fakturaer.
it_it: Esporta e/o scarica fatture PDF in blocco.

source: Bill periodically by generating and sending global invoices.
da_dk: Fakturer regelmæssigt ved at generere og sende globale fakturaer.
it_it: Fattura periodicamente generando ed inviando documenti raggruppati.

source: Add additional PDF's to PDF invoices.
da_dk: Føj yderligere PDF’er til PDF-fakturaer.
it_it: Aggiungi PDF addizionali alle fatture PDF.

source: Send PDF invoices to multiple recipients.
da_dk: Send PDF-fakturaer til flere modtagere.
it_it: Invia le fatture PDF a più destinatari.

source: Attach invoices to <a href="%s">WooCommerce Subscriptions</a> emails.
da_dk: Vedhæft fakturaer til <a href=“%s”> WooCommerce Abonnementer </a> e-mails.
it_it: Allega le fatture alle mail di <a href="%s">Sottoscrizione WooCommerce</a>.

source: Learn more
da_dk: Lær mere
it_it: Approfondisci

source: Stay up-to-date
da_dk: Hold dig ajour
it_it: Resta aggiornato.

source: We're constantly developing new features, stay up-to-date by subscribing to our newsletter.
da_dk: Vi udvikler konstant nye funktioner, hold os ajour ved at abonnere på vores nyhedsbrev.
it_it: Stiamo costantemente sviluppando nuove caratteristiche quindi rimani aggiornato iscrivendoti alla nostra newsletter.

source: Your email address
da_dk: Din e-mail
it_it: Il tuo indirizzo email

source: Signup
da_dk: Tilmeld
it_it: Registrati

source: No spam, ever. Unsubscribe at any time
da_dk: Ingen spam. Afmeld når som helst
it_it: Niente spam. Puoi disdire in qualsiasi momento

source: About
da_dk: Om
it_it: Informazioni su

source: This plugin is an open source project wich aims to fill the invoicing gap of <a href="http://www.woothemes.com/woocommerce">WooCommerce</a>.
da_dk: Dette plugin er et open source-projekt, der sigter mod at udfylde faktureringsgabet for <a href=“http://www.woothemes.com/woocommerce”> WooCommerce </a>.
it_it: Questo plugin è un progetto open source che mira a colmare il gap di fatturazione <a href="http://www.woothemes.com/woocommerce">WooCommerce</a>.

source: Version: %s
it_it: Versione: %s

source: Author: %s
da_dk: Om Forfatteren: %s
it_it: Autore: %s

source: We will never ask for donations, but to guarantee future development, we do need your support. Please show us your appreciation by leaving a <a href="%1$s">★★★★★</a> rating and vote for <a href="%2$s">works</a>.
da_dk: Vi vil aldrig bede om donationer, men for at garantere fremtidig udvikling har vi brug for din støtte. Vis os din påskønnelse ved at efterlade en <a href=“%1$s”> ★★★★★ </a> vurdering og stem på <a href=“%2$s”> vores arbejde </a>.
it_it: Non chiederemo mai donazioni ma, per garantire uno sviluppo futuro, abbiamo bisogno del tuo supporto. Dimostraci il tuo apprezzamento lasciando una valutazione <a href="%1$s">★★★★★</a> e vota per <a href="%2$s">il nostro lavoro</a>.

source: Need Help?
da_dk: Brug for hælp?
it_it: Hai bisogno di aiuto?

source: Frequently Asked Questions
da_dk: Ofte stillede spørgsmål
it_it: Domande frequenti

source: Support forum
it_it: Forum di supporto

source: Request a feature
da_dk: Anmod om en funktion
it_it: Richiedi una funzione

source: Order Number:
da_dk: Ordre nr.:
it_it: Ordine Numero:

source: Shipping Method:
da_dk: Fragtmetode:
it_it: Modalità di Spedizione:

source: View packing slip
da_dk: Se pakkeseddel
it_it: Visualizza etichetta di spedizione

source: Order Number: %s
da_dk: Ordre nummer: %s
it_it: Ordine Numero: %s

source: Order Date: %s
da_dk: Ordre dato: %s
it_it: Data Ordine: %s

source: VAT 0%
da_dk: Moms 0%
it_it: IVA 0%

source: Refunded
da_dk: Refunderet
it_it: Rimborsato

source: Customer note
da_dk: Kundenotat
it_it: Nota Cliente

source: Packing Slip
da_dk: Pakkeseddel
it_it: Etichetta Spedizione

source: Shipping Method: %s
da_dk: Fragtmetode: %s
it_it: Modalità di Spedizione: %s

source: Payment Method: %s
da_dk: Betalingsmetode: %s
it_it: Modalità di Pagamento: %s

source: Product
da_dk: Produkt
it_it: Prodotto

source: Invoice No.
da_dk: Faktura nr.
it_it: No. Fattura

source: Create
da_dk: Opret
it_it: Crea

source: Number:
da_dk: Nummer:
it_it: Numero:

source: Sent?
da_dk: Sendt?
it_it: Inviato?

source: Update
da_dk: Opdatere
it_it: Aggiorna

source: Are you sure to delete the PDF invoice?
da_dk: Er du sikker på at slette PDF-fakturaen?
it_it: Sei sicuro di voler eliminare la fattura?

source: You will be missing a PDF invoice with invoice number %d and thus creating an accounting gap!
da_dk: Du vil mangle en PDF faktura med fakturanummer %d og dermed skabe en regnskabsmæssig hul!
it_it: Hai saltato una fattura PDF con il numero %d e questo ha causato un buco in contabilità!

source: Instead consider using Cancelled PDF invoices with %s.
da_dk: Overvej i stedet at bruge Annullerede PDF-fakturaer med %s.
it_it: E' preferibile utilizzare fatture PDF cancellate con %s.

source: VAT ID: %s
da_dk: CVR-nummer: %s
it_it: P.IVA: %s

source: No
da_dk: Nej

source: Coupon(s): %s
da_dk: Kupon(er): %s

source: Debug
da_dk: Fejlfinde

source: WooCommerce PDF Invoices Premium
da_dk: WooCommerce PDF-fakturaer Premium

source: Checkout this amazing free WooCommerce PDF Invoices plugin for WordPress!
da_dk: Tjek denne fantastiske gratis WooCommerce PDF-faktura-plugin til WordPress!

source: PDF Invoice
da_dk: PDF-faktura
