Repository: baselbers/woocommerce-pdf-invoices
Catalog: lang/woocommerce-pdf-invoices-*.po
Languages: da_dk, it_it

source: Whoops, your license for %1$s has expired. To keep receiving updates and premium support, we offer you a 30%% discount when you <a href="%2$s" target="_blank">renew your license</a>.
da_dk: Ups, din licens til%1$s er udløbet. Hvis du vil fortsætte med at modtage opdateringer og Premium-support, tilbyder vi dig 30%% rabat, når du < a href ="%2$s" target ="_blank" > forny din licens </a>.
it_it: Ooops, la tua licenza per %1$s è scaduta. Per continuare a ricevere gli aggiornamenti e il supporto premium ti offriamo uno sconto del 30%% se decidi di <a href="%2$s" target="_blank">rinnovare la tua licenza</a>.

source: License
da_dk: Licens
it_it: Licenza

source: Activate License
da_dk: Aktiver licens
it_it: Attiva Licenza

source: Deactivate License
da_dk: Deaktiver licens
it_it: Disattiva licenza

source: License Options
da_dk: Licensmuligheder
it_it: Opzioni Licenza

source: An active license will give you the ability to always receive the latest updates with the latest features and premium support.
da_dk: En aktiv licens vil give dig mulighed for altid at modtage de nyeste opdateringer med de nyeste funktioner og premium support.
it_it: Una licenza attiva ti darà la possibilità di ricevere regolarmente gli ultimi aggiornamenti e avrai diritto all'assistenza premium.

source: Activation email
da_dk: Aktiverings e-mail
it_it: Email di attivazione

source: Enter your activation email from %s to receive updates and premium support.
da_dk: Angiv din aktiveringsmail fra %s for at modtage opdateringer og premium-support.
it_it: Inserisci la tua mail di attivazione da %s per ricevere gli aggiornamenti e il supporto premium.

source: Enter your license key from %s to receive updates and premium support.
da_dk: Angiv din licensnøgle fra %s for at modtage opdateringer og premium-support.
it_it: Inserisci la tua chiave di licenza da %s per ricevere gli aggiornamenti e il supporto premium.

source: License key cannot be empty.
da_dk: Licensnøglen må ikke være tom.
it_it: La chiave delle licenza non può essere vuota

source: Activation email cannot be empty.
da_dk: Aktiverings e-mail må ikke være tom.
it_it: La email di attivazione non può essere vuota.

source: Template Options
da_dk: Indstillinger for hjemmeside skabelon
it_it: Opzioni modello

source: Supplier Options
da_dk: Leverandørindstillinger
it_it: Opzioni Fornitori

source: Send customer invoice automatically to your supplier(s).
da_dk: Send kundefaktura automatisk til din leverandør (er).
it_it: Invia automaticamente ai tuoi fornitori le fatture dei clienti.

source: Credit Note Options
da_dk: Indstillinger for kreditnota
it_it: Opzioni Nota Credito

source: Credit Note Number Options
da_dk: Valgmuligheder for kreditnota
it_it: Opzioni Numero Nota Credito

source: Global Invoice Options
da_dk: Globale fakturamuligheder
it_it: Opzioni fatture globali

source: Generate global invoices on Orders page by selecting multiple orders and applying action or let customers generate periodically from My Account page. <strong>Global invoices are only supported when using the micro template!</strong>
da_dk: Generer globale fakturaer på siden Bestillinger ved at vælge flere ordrer og anvende handling eller lade kunderne generere periodisk fra Min konto-side. <strong> Globale fakturaer understøttes kun, når du bruger mikroskabelonen! </strong>
it_it: Genera le fatture globali sulle pagine di Ordine selezionando ordini multipli e applicando la procedura oppure permetti ai clienti di generarle in autonomia dalla pagina Il Mio Account. <strong>Le fatture globali sono supportate solo utilizzando il modello micro!</strong>

source: Reminder Options
da_dk: Påmindelsesindstillinger
it_it: Opzioni promemoria

source: Automatically send PDF invoice after a specific period of time. When enabled, a new <a href="%s">Customer invoice reminder</a> email will be used to send the PDF invoice.
da_dk: Send automatisk PDF-faktura efter et bestemt tidsrum. Når dette er aktiveret, bruges en ny <a href=“%s”> påmindelse om kundefaktura </a> </a> til at sende PDF-fakturaen.
it_it: Invia le fatture PDF automaticamente dopo un certo periodo di tempo. Se abilitato, una mail di <a href="%s">Promemoria fattura cliente</a> verrà utilizzata per inviare la fattura PDF.

source: Request Invoice Options
da_dk: Anmod om fakturaindstillinger
it_it: Opzioni Richiedi fattura

source: Let a customer decide to generate a PDF invoice. When enabled, a checkbox field will be added on the checkout page so customers can request a PDF invoice.
da_dk: Lad en kunde beslutte at generere en PDF-faktura. Når dette er aktiveret, tilføjes et afkrydsningsfelt på kassesiden, så kunderne kan anmode om en PDF-faktura.
it_it: Lascia che un cliente decida di generare una fattura PDF. Se abilitato, verrà aggiunta un'opzione di spunta alla pagina del pagamento con la quale il cliente può richiedere una fattura PDF.

source: Date type
da_dk: Dato Type
it_it: Tipo data

source: Which date should be used for the generation of invoices.
da_dk: Hvilken dato skal bruges til generering af fakturaer.
it_it: La data da utilizzare per la generazione delle fatture.

source: Current
da_dk: Nuværende
it_it: Attuale

source: Order paid
da_dk: Ordre betalt
it_it: Ordine pagato

source: Order created
da_dk: Ordre oprettet
it_it: Ordine creato

source: Additional customer billing fields
da_dk: Yderligere faktureringsfelter for kunder
it_it: Campi di fatturazione addizionali

source: Use for example %s or custom post-/usermeta fields. The fields will be displayed below the billing address.
da_dk: Brug f.eks. %s eller brugerdefinerede post- / usermeta-felter. Felterne vises under faktureringsadressen.
it_it: Utilizza, ad esempio, %s o un campo personalizzato post-/usermeta. Il campo verrà visualizzato sotto l'indirizzo di fatturazione.

source: Additional customer shipping fields
da_dk: Yderligere forsendelsesfelter for kunder
it_it: Campi di spedizione addizionali

source: Use for example %s or custom post-/usermeta fields. The fields will be displayed below the shipping address.
da_dk: Brug f.eks. %s eller brugerdefinerede post- / usermeta-felter. Felterne vises under forsendelsesadressen.
it_it: Utilizza, ad esempio, %s o un campo personalizzato post-/usermeta. Il campo verrà visualizzato sotto l'indirizzo di spedizione.

source: PDF attachment
da_dk: PDF vedhæftet
it_it: Allegato PDF

source: Add for example a PDF with your terms & conditions.
da_dk: Tilføj for eksempel en PDF med dine vilkår og betingelser.
it_it: Per esempio aggiungi un PDF con i termini e le condizioni di vendita.

source: Show used coupons
da_dk: Vis detaljer
it_it: Mostra coupon utilizzati

source: Suppliers
da_dk: Leverandører
it_it: Fornitori

source: <b>Hint</b>: Send customer invoices to suppliers' Cloud Storages by simply adding their Email It In email addresses. Email addresses need to be seperated by comma's.
da_dk: <b> Tip </b>: Send kundefakturaer til leverandørernes Cloud Storages ved blot at tilføje deres Email i e-mail-adresser. E-mail-adresser skal adskilles af kommaer.
it_it: <b>Suggerimento</b>: Invia le fatture dei clienti all'Archivio Cloud semplicemente aggiungento i loro indirizzi mail di Email It In. I vari indirizzi dovranno essere reparati con delle virgole.

source: Attach to Emails
da_dk: Vedhæft til e-mails
it_it: Allega ad Email

source: Prefix
it_it: Prefisso

source: Suffix
it_it: Suffisso

source: Format
it_it: Formato

source: Available placeholders: %s.
da_dk: Tilgængelige pladsholdere: %s.
it_it: Segnalibri disponibili: %s.

source: <b>Note:</b> %s is required and slashes aren't supported.
da_dk: <b> Bemærk: </b> %s er påkrævet, og skråstreg understøttes ikke.
it_it: <b>Nota:</b> %s è richiesto e le barre (/) non sono supportate.

source: Enable customer generation
da_dk: Aktivér kundegenerering
it_it: Abilita generazione personalizzata

source: Let customers generate a global invoice from their account
da_dk: Lad kunder generere en global faktura fra deres konto
it_it: Lascia che i clienti possano generare fatture globali dal proprio accoiunt

source: Customer generation period
da_dk: Kunde genererings periode
it_it: Periodo di generazione personalizzato

source: Should your customers have the ability to generate a global invoice by month or by year?<br/><strong>Note:</strong> Customer generation should be enabled.
da_dk: Bør dine kunder have mulighed for at generere en global faktura efter måned eller år? <br/> <strong> Bemærk: </strong> Kundegenerering skal være aktiveret.
it_it: I tuoi clienti possono avere la possibilità di creare una fattura globale al mese o all'anno?<br/><strong>Nota:</strong> Dovrai abilitare anche la generazione da parte del cliente.

source: Month
da_dk: Månede
it_it: Mese

source: Year
da_dk: År
it_it: Anno

source: Send to your Cloud Storage
da_dk: Send til din Cloud Storage
it_it: Invia all'Archivio Cloud

source: Email to customer
da_dk: E-mail til kunder
it_it: Mail al cliente

source: Email to supplier(s)
da_dk: E-mail leverandør
it_it: Mail al fornitore

source: Email subject
da_dk: E-mail emne
it_it: Oggetto mail

source: Subject for the global invoice email.
da_dk: Emne for den globale faktura-e-mail.
it_it: Oggetto per la mail di invio globale

source: Email message
da_dk: E-mail besked
it_it: Messaggio mail

source: Message for the global invoice email.
da_dk: Besked til den globale faktura-e-mail.
it_it: Messaggio per la mail della fatturazione globale

source: Enable reminder
da_dk: Aktivér påmindelse
it_it: Abilita promemoria

source: Days until due date
da_dk: Dage indtil forfaldsdato
it_it: Giorni alla scadenza

source: Number of days from order or invoice date until due date.
da_dk: Antal dage fra ordre- eller fakturadato indtil forfaldsdato.
it_it: Numero di giorni dalla data dell'ordine o della fattura al momento della scadenza.

source: Days until reminder
da_dk: Dage indtil påmindelse
it_it: Giorni al promemoria

source: Number of days from order or invoice date until reminder date.
da_dk: Antal dage fra ordre- eller fakturadato indtil påmindelsesdato.
it_it: Numero di giorni dalla data dell'ordine o della fattura al momento del promemoria.

source: Choose the type of date to count from.
da_dk: Vælg den dato, der skal tælles fra.
it_it: Seleziona il tipo di data dalla quale far partire il conteggio.

source: Order date
da_dk: Bestillingsdato
it_it: Data Ordine

source: Invoice date
da_dk: Fakturadato
it_it: Data Fattura

source: Enable Request Invoice.
da_dk: Aktivér anmodningsfaktura.
it_it: Abilita Richiedi Fattura

source: File to large.
da_dk: Fil for stor.
it_it: File troppo grande.

source: Only PDF files are allowed.
da_dk: Kun PDF-filer er tilladt.
it_it: Sono permessi solo file PDF.

source: Remove
da_dk: Fjern
it_it: Cancella

source: Choose
da_dk: Vælge
it_it: Seleziona

source: PDF Credit Note %1$s
da_dk: PDF kreditnota %1$s
it_it: Nota Credito PDF %1$s

source: Generate Global Invoice
da_dk: Generer global faktura
it_it: Genera fattura globale

source: Select a month
da_dk: Vælg månede
it_it: Seleziona un mese

source: Select a year
da_dk: Vælge år
it_it: Seleziona un anno

source: Generate invoice
da_dk: Generer faktura
it_it: Genera fattura

source: Global invoice successfully generated!
da_dk: Global faktura genereret med succes!
it_it: La fattura globale è stata generata correttamente!

source: View invoice
da_dk: Se faktura
it_it: Vedi fattura

source: View
da_dk: Se
it_it: Mostra

source: Bulk Export PDF Invoices
da_dk: Masse Export PDF-fakturaer
it_it: Esporta in blocco fattura PDF

source: Bulk Export PDF Packing Slips
da_dk: Masse Export PDF pakkesedler
it_it: Esporta in blocco Etichette di Spedizione in PDF

source: No order selected.
da_dk: Ingen ordre valgt.
it_it: Nessun ordine selezionato

source: Bulk Generate PDF Invoices
da_dk: Masse generere PDF-fakturaer
it_it: Genera Fatture PDF in blocco

source: Bulk Generate PDF Packing Slips
da_dk: Masse Export PDF pakkesedler
it_it: Genera Etichette di Spedzione PDF in blocco

source: Bulk Generate PDF Credit Notes
da_dk: Masse Generer PDF-kreditnoter
it_it: Genera Note di Credito PDF in blocco

source: Bulk Print PDF Packing Slips
da_dk: Masse Print PDF pakkesedler
it_it: Stampa Etichette di Spedizione PDF in blocco

source: PDF Credit Notes
da_dk: PDF-kreditnoter
it_it: Note Credito PDF

source: <a href="%1$s" class="%2$s" target="%3$s">PDF Credit Note (%4$s)</a> for Refund #%5$s.
da_dk: <a href=“%1$s” class=“%2$s” target=“%3$s”> PDF-kreditnota (%4$s) </a> for Tilbagebetale #%5$s.
it_it: <a href="%1$s" class="%2$s" target="%3$s">Nota Credito PDF (%4$s)</a> per il Rimborso #%5$s.

source: created on %1$s at %2$s
da_dk: oprettet den %1$s ved %2$s
it_it: creato il %1$s alle %2$s

source: Delete
da_dk: Slettet
it_it: Cancella

source: There are no credit notes yet.
da_dk: Der er endnu ingen kreditnoter.
it_it: Non ci sono ancora Note di Credito

source: Create PDF Credit Notes for selected refund(s)
da_dk: Opret PDF-kreditnotater til valgte tilbagebetaling(er)
it_it: Genera Note di Credito PDF per i rimborsi selzionati

source: Credit note
da_dk: Kreditnota
it_it: Nota Credito

source: Email credit note to customer
da_dk: E-mail kreditnota til kunden
it_it: Invia la mail con la Nota di Credito al cliente

source: Partially Refunded Order
da_dk: Delvis refunderet ordre
it_it: Ordine rimborsato parzialmente

source: Credit Note #:
da_dk: Kreditnota #:
it_it: No. Nota Credito

source: Date:
da_dk: Dato:
it_it: Data:

source: Invoice #:
da_dk: Faktura #:
it_it: No. Fattura:

source: Invoice Date:
da_dk: Faktura dato:
it_it: Data Fattura:

source: Order #:
da_dk: Ordre nr #:
it_it: No. Ordine:

source: Order Date:
da_dk: Ordre dato:
it_it: Data Ordine:

source: Payment Method:
da_dk: Betalingsmetode:
it_it: Modalità di Pagamento:

source: %1$s requires %2$s to be activated. Install and activate it and you should be good to go! :)
da_dk: %1$s kræver, at %2$s er aktiveret. Installer og aktiver det! :)
it_it: %1$s richiede %2$s per poter essere attivato. Installalo e attivalo e potrai procedere!

source: %1$s requires at least %2$s. Update it and get the best out of both plugins. :)
da_dk: %1$s kræver mindst %2$s. Opdater det og få det bedste ud af begge plugins. :)
it_it: %1$s richiede almeno %2$s. Aggiornalo e potrai ottenere il meglio da entrambi i plugin!

source: Invalid request
da_dk: Ugyldig forespørgsel
it_it: Richiesta non valida

source: No orders found.
da_dk: Ingen ordrer fundet.
it_it: Nessun ordine trovato

source: Generate global invoice
da_dk: Generer global faktura
it_it: Genera fattura globale

source: Could not generate the invoice. Global invoices are only supported when using the micro template.
da_dk: Kunne ikke generere fakturaen. Globale fakturaer understøttes kun, når du bruger mikroskabelonen.
it_it: Non posso generare la fattura. Le fatture globali sono supportate solo se viene utilizzato il modello micro.

source: Select more then one order to generate a global invoice.
da_dk: Vælg mere end en ordre for at generere en global faktura.
it_it: Selziona più di un ordine per generare una fattura globale.

source: Yes
da_dk: Ja
it_it: Sì

source: Reminder on:
da_dk: Påmindelses om:
it_it: Promemoria il:

source: Reminder sent?
da_dk: Påmindelses sendt?
it_it: Promemoria inviato?

source: Due Date:
da_dk: Forfaldsdato:
it_it: Data Scadenza:

source: Bulk Generate UBL
da_dk: Masse Generer UBL
it_it: Genera UBL in blocco

source: Discount
da_dk: Rabat
it_it: Sconto

source: Instead consider creating a Cancelled PDF invoice by changing the order status to Cancelled.
da_dk: Overvej i stedet at oprette en annulleret PDF-faktura ved at ændre ordrestatus til Annulleret.
it_it: E' preferibile creare una fattura PDF cancellata modificando lo status dell'ordine in Cancellato.

source: Advanced Table Content
da_dk: Avanceret tabelindhold
it_it: Contenuto Avanzato

source: Enable Advanced Table Content settings to fully customize line item columns and total rows. When enabled the standard Table Content settings will be ignored. When using a custom template, make sure to update it! Micro template is not supported.
da_dk: Aktivér avancerede tabelindholdsindstillinger for fuldt ud at tilpasse linjepostkolonner og samlede rækker. Når det er aktiveret, ignoreres standardindstillingerne for tabelindhold. Når du bruger en tilpasset skabelon, skal du sørge for at opdatere den! Mikroskabelon understøttes ikke.
it_it: Abilita scheda opzioni Contenuto Avanzato per personalizzare righe e colonne. Se abilitata, le impostazioni di Tabella Contenuto verranno ignorate. Se utilizzi un modello personalizzato ricordati di aggiornarlo! Il modello Micro non è supportato.

source: Enable Advanced Table Content
da_dk: Aktivér avanceret tabelindhold
it_it: Abilita la scheda Contenuto Avanzato

source: Show SKU as meta data
da_dk: Vis SKU som metadata
it_it: Visualizza SKU come meta dato

source: Display tax totals
da_dk: Vis skat totaler
it_it: Visualizza il totale imposte

source: Itemized
da_dk: Specificeret
it_it: Articolato

source: As a single total
da_dk: Som et samlet total
it_it: Come totale singolo

source: Line item columns
da_dk: Linjepostkolonner
it_it: Colonne articolo

source: Description
da_dk: Beskrivelse
it_it: Descrizione

source: Cost
da_dk: Koste
it_it: Prezzo

source: Quantity
da_dk: Antal
it_it: Quantità

source: Total Discount
da_dk: Total rabat
it_it: Sconto totale

source: Total
it_it: Totale

source: Force tax rate percentages
da_dk: Tving skatteprocentprocent
it_it: Forza percentuali imposta

source: Show discounted amounts
da_dk: Vis rabatbeløb
it_it: Visualizza importi scontati

source: Total rows
da_dk: Total række
it_it: Totale

source: Shipping
da_dk: Fragt
it_it: Spedizione

source: Fee
da_dk: Gebyr
it_it: Quota

source: Subtotal
it_it: Subtotale

source: Show tax labels
da_dk: Vis skat etiketter
it_it: Visualizza etichette imposte

source: VAT %s
da_dk: Moms %s
it_it: IVA %s

source: Qty
da_dk: Stk
it_it: Q.tà

source: Request invoice
da_dk: Anmod om faktura
it_it: Richiedi fattura

source: Customer credit note
da_dk: Kundens kreditnota
it_it: Nota Credito Cliente

source: Customer credit note emails can be sent to customers containing their PDF Credit Note.
da_dk: Kunde kreditnotaer e-mails kan sendes til kunder, der indeholder deres PDF kreditnota.
it_it: Le mail con le Note di Credito possono essere inviate ai clienti con il PDF in allegato.

source: Credit note for order {order_number} from {order_date}
da_dk: Kreditnota for ordre {ordre_nummer} fra {ordre_dato}
it_it: Nota Credito per Ordine {order_number} del {order_date}

source: Credit note for order {order_number}
da_dk: Kreditnota for ordre {ordre_nummer}
it_it: Nota Credito per Ordine {order_number}

source: Defaults to %s
da_dk: Standardindstillinger %s
it_it: Predefinito a %s

source: Email heading
da_dk: E-mail overskrift
it_it: Intestazione mail

source: Email type
it_it: Tipo mail

source: Choose which format of email to send.
da_dk: Vælg hvilket e-mail format du vil sende.
it_it: Selziona il formato email da utilizzare.

source: Customer invoice reminder
da_dk: Påmindelse om kundefaktura
it_it: Promemoria fattura personalizzato

source: Customer invoice reminder emails can be sent to customers containing their order information and payment links.
da_dk: E-mail med påmindelse om kundefaktura kan sendes til kunder, der indeholder deres ordreinformation og betalingslink.
it_it: Le mail con il promemoria per la fattura possono essere inviate al cliente complete di numero ordine e link per il pagamento.

source: Invoice reminder for order {order_number} from {order_date}
da_dk: Faktura påmindelse for ordre {ordre_number} fra {ordre_dato}
it_it: Promemoria fattura per ordine {order_number} del {order_date}

source: Invoice reminder for order {order_number}
da_dk: Faktura påmindelse for ordre {order_number}
it_it: Promemoria fattura per ordine {order_number}

source: Credit Note
da_dk: Kreditnota
it_it: Nota Credito

source: Bill to:
da_dk: Faktura til:
it_it: Fatturare a:

source: Ship to:
da_dk: Fragt til:
it_it: Spedire a:

source: Note from customer: %s
da_dk: Bemærkning fra kunde: %s
it_it: Note del cliente: %s

source: Note to customer: %s
da_dk: Bemærkning til kunde: %s
it_it: Note per il cliente: %s

source: Zero rated for VAT as customer has supplied EU VAT number
da_dk: Ingen moms sats, da kunden har registreret et CVR-nummer
it_it: IVA a zero se il cliente fornisce una P.IVA Europea

source: %1$s of %2$s
da_dk: %1$s af %2$s
it_it: %1$s di %2$s

source: Order:
da_dk: Ordre:
it_it: Ordine:

source: Order number: %s
da_dk: Ordre nr.: %s
it_it: Ordine Numero: %s

source: Order date: %s
da_dk: Ordre dato: %s
it_it: Data Ordine: %s

source: Invoice to
da_dk: Faktura til
it_it: Indirizzo Fatturazione

source: Phone: %s
da_dk: Telefon: %s
it_it: Telefono: %s

source: Global Invoice
da_dk: Globale faktura
it_it: Fattura Globale

source: VAT
da_dk: Moms
it_it: IVA

source: Order #%d - %s
da_dk: Ordre #%d - %-s
it_it: Ordine #%d - %s

source: Settings
da_dk: Indstillinger
it_it: Impostazioni

source: Support
it_it: Supporto

source: Paid
da_dk: Betalt
it_it: Pagato

source: Subtotal:
it_it: Totale parziale:

source: Discount:
da_dk: Rabat:
it_it: Sconto:

source: Shipping:
da_dk: Fragt:
it_it: Spedizione:

source: Total:
it_it: Totale:

source: VAT Number: %s
da_dk: CVR-nummer: %s
it_it: Numero P.IVA: %s

source: Purchase Order Number: %s
da_dk: Ordre nummer: %s
it_it: Ordine di Acquisto No.: %s

source: %s of %s
da_dk: %1$s af %2$s
it_it: %s di %s

source: General
da_dk: Generelt
it_it: Generale

source: Template
da_dk: Skabelon
it_it: Tema

source: Invoices
da_dk: Fakturaer
it_it: Fatture

source: If you like <strong>WooCommerce PDF Invoices</strong> please leave us a <a href="%s">★★★★★</a> rating. A huge thank you in advance!
da_dk: Hvis du kan lide <strong> WooCommerce PDF-fakturaer </strong>, så giv os venligst <a href=“%s”> ★★★★★ </a>. På forhånd tak!
it_it: Se ti piace <strong>WooCommerce PDF Invoices</strong> ti preghiamo di lasciare una valutazione <a href="%s">★★★★★</a>. Grazie mille in anticipo!

source: Version %s
it_it: Versione %s

source: Select all
da_dk: Vælge alle
it_it: Seleziona tutto

source: Select none
da_dk: Vælge ingen
it_it: Deseleziona tutto

source: General Options
da_dk: Generelle indstillinger
it_it: Opzioni generali

source: Plugin Configuration
da_dk: Plugin-konfiguration
it_it: Configurazione plugin

source: Enable mPDF debugging
da_dk: Aktivér mPDF-fejlsøgning
it_it: Abilita debug mPDF

source: Enable if you aren't able to create an invoice.
da_dk: Aktivér, hvis du ikke er i stand til at oprette en faktura.
it_it: Abilita se non sei in grado di generare una fattura.

source: Email Options
da_dk: E-mail-indstillinger
it_it: Opzioni e-mail

source: The PDF invoice will be generated when WooCommerce sends the corresponding email. The email should be <a href="%1$s">enabled</a> in order to automatically generate the PDF invoice. Want to attach PDF documents to many more email types? Take a look at %2$s.
da_dk: PDF-fakturaen genereres, når WooCommerce sender den tilsvarende e-mail. E-mailen skal være <a href=“%1$s”> aktiveret </a> for automatisk at generere PDF-fakturaen. Vil du vedhæfte PDF-dokumenter til mange flere e-mailtyper? Se her %2$s.
it_it: La fattura PDF verrà generata quando WooCommerce invierà la relativa mail. L'invio mail dovrebbe essere <a href="%1$s">abilitato</a> affinchè il PDF venga generato in automatico. Vuoi allegare i documenti PDF a più tipi di mail? Guarda qui: %2$s.

source: Download Options
da_dk: Download muligheder
it_it: Opzioni scaricamento

source: Cloud Storage Options
da_dk: Cloud Storage valgmuligheder
it_it: Opzioni di Cloud Storage
